/* Localized versions of Info.plist keys */

CFBundleName = "PasteboardPeeker";
CFBundleShortVersionString = "PasteboardPeeker version 1.2.1";
CFBundleGetInfoString = "PasteboardPeeker version 1.2.1, Copyright 2005 Apple.";
NSHumanReadableCopyright = "Copyright 2005 Apple.";
